{
    "en": {
        "emcapital": "EM Capital",
        "fond": "investment fond",
        "main": "Main",
        "specialization": "Our specialization",
        "login": "Login",
        "subscribe": "Subscribe",
        "whatis": "A way of investing money alongside other investors in order to benefit from the inherent advantages of working as part of a group.",
        "arzheqiMetsatsum": "Our professional team has extensive experience in investing and is specialized in investing in emerging markets.",
        "vision": "Optimal vision",
        "visionText": "We keep up with the latest developments in the market and make predictions to achieve the best results.",
        "attraction": "Investment attraction",
        "attractionText": "The Armenian economy has a high growth rate, which ensures high attractiveness and promises efficiency of investments.",
        "contact": "Contact us",
        "allocation": "Asset allocation",
        "allocationText": "Our professional team specializes in investing in emerging market countries, ensuring a diversified portfolio.",
        "instruments": "Equity and debt instruments",
        "instrumentsText": "The fund provides a wide range of equity and debt instruments that allow for flexibility and efficiency.",
        "reliable": "Reliable investmens",
        "reliableText": "Fund solutions pursue not only high returns but also reliability, risk management. Investments are made by assessing all the risks involved.",
        "priorities": "Our priorities",
        "transparency": "Transparency",
        "transparencyТехт": "In our business we ensure transparency and accountability",
        "protection": "Protection",
        "protectionText": "We care about the protection of investments by taking the necessary steps to do so",
        "compliance": "Compliance",
        "complianceТехт": "Our processes meet the highest standards in the industry, ensuring quality and decision-making efficiency",
        "subscribeto": "Subscribe to our",
        "newslatter": "newsletter",
        "newslatterText": "You will get the latest information on our programs, investments, partners and other important events",
        "email": "email",
        "send": "Send",
        "contacte": "Contact us",
        "contactText1": "for",
        "contactText": "more information",
        "footerText": "We are an ambitious team that knows how to deliver the best results. We do our job in the best possible way.",
        "about": "About us",
        "address": "Gr Lusavorich 9, Yerevan"
    },
    "hy": {
        "emcapital": "Ի ԷՄ Կապիտալ",
        "fond": "ներդրումային ֆոնդ",
        "main": "Գլխավոր",
        "specialization": "Մեր մասնագիտացումը",
        "login": "Մուտք",
        "subscribe": "Բաժանորդագրվել",
        "whatis": "Ներդրումային ֆոնդը այլ ներդրողների հետ միասին ներդրում կատարելու միջոց է ՝ որպես խմբի մաս լինելու առավելություններից օգտվելու համար",
        "arzheqiMetsatsum": "Մեր պրոֆեսիոնալ թիմը ունի մեծ փորձ ներդրումների ոլորտում եւ մասնագիտացած է զարգացող շուկաներում ներդրումներ կատարելու մեջ:",
        "vision": "Օպտիմալ տեսողություն",
        "visionText": "Մենք անընդհատ հետեւում ենք շուկայում տեղի ունեցող վերջին զարգացումներին եւ կատարում ենք կանխատեսումներ, որպեսզի հասնենք լավագույն արդյունքին։",
        "attraction": "Ներդրումային գրավչություն",
        "attractionText": "ՀՀ տնտեսությունն ունի աճի բարձր տեմպ, որը ապահովում է բարձր գրավչություն եւ խոստանում ներդրումների արդյունավետություն։",
        "contact": "Հետադարձ կապ",
        "allocation": "Միջոցների տեղաբաշխում",
        "allocationText": "Մեր պրոֆեսիոնալ թիմը մասնագիտացած է զարգացող շուկա ունեցող երկրներում տարատեսակ ներդրումներ կատարելու մեջ՝ ապահովելով դիվերսիֆիկացված պորտֆել։",
        "instruments": "Բաժնային եւ պարտքային գործիքներ",
        "instrumentsText": "Ֆոնդը տրամադրում է բաժնային եւ պարտքային լայն գործիքակազմի ապահովում, որը թույլ է տալիս ապահովել ճկունություն եւ արդյունավետություն։",
        "reliable": "Հուսալի ներդրումներ",
        "reliableText": "Ֆոնդի լուծումները հետապնդում են ոչ միայն բարձր եկամտաբերության ապահովում,այլ նաև հուսալիություն, ռիսկի կառավարելի մակարդակ։ Ներդրումները կատարվում են՝ գնահատելով դրանց հետ կապված բոլոր ռիսկերը։",
        "priorities": "Մեր առաջնահերթությունները",
        "transparency": "Թափանցիկություն",
        "transparencyТехт": "Մեր գործունեության մեջ մենք ապահովում ենք թափանցիկությունը և հաշվետվողականությունը",
        "protection": "Պաշտպանություն",
        "protectionText": "Մենք հոգ ենք տանում ներդումների պաշտպանվածության մասին՝ ձեռնարկելով դրա համա անհրաժեշտ քայլերը",
        "compliance": "Համապատասխանություն",
        "complianceТехт": "Մեր գործըթացները համապատասխանում են ոլորտի բարձրագույն ստանդարտներին՝ ապահովելով որակ և որոշումների ընդունման արդյունավետություն",
        "subscribeto": "Բաժանորդագրվեք մեր",
        "newslatter": "տեղեկագրին",
        "newslatterText": "Դուք կստանաք ամենաթարմ տեղեկատվությունը մեր ծրագրերի, ներդրումների, գործընկերների և այլ կարևոր իրադարձությունների վերաբերյալ",
        "email": "Էլ հասցե",
        "send": "Ուղարկել",
        "contacte": "Կապվեք մեզ հետ",
        "contactText1": "ստանալու",
        "contactText": "լրացուցիչ տեղեկատվություն",
        "footerText": "Մենք ամբիցիոզ թիմ ենք, որը գիտի ինչպես ապահովել լավագույն արդյունք։ Մենք կատարում ենք մեր աշխատանքը լավագույն կերպով։",
        "about": "Մեր մասին",
        "address": "Գր Լուսավորիչ 9, Երեւան"
    },
    "ru": {
        "emcapital": "И ЭМ Капитал",
        "fond": "инвестиционный фонд",
        "main": "Главная",
        "specialization": "Наша специализация",
        "login": "Вход",
        "subscribe": "Подписаться",
        "whatis": "Способ инвестировать деньги вместе с другими инвесторами, чтобы извлечь выгоду из неотъемлемых преимуществ работы в составе группы.",
        "arzheqiMetsatsum": "Наша профессиональная команда имеет большой опыт инвестирования и специализируется на инвестировании в развивающиеся рынки.",
        "vision": "Оптимальное зрение",
        "visionText": "Мы следим за последними событиями на рынке и делаем прогнозы для достижения наилучших результатов.",
        "attraction": "Привлекательность инвестиций",
        "attractionText": "Экономика Армении имеет высокие темпы роста, что обеспечивает высокую привлекательность и обещает эффективность инвестиций.",
        "contact": "Связаться с нами",
        "allocation": "Распределение активов",
        "allocationText": "Наша профессиональная команда специализируется на инвестировании в страны с формирующимся рынком, обеспечивая диверсифицированное портфолио.",
        "instruments": "Долевые и долговые инструменты",
        "instrumentsText": "Фонд предоставляет широкий спектр долевых и долговых инструментов, которые обеспечивают гибкость и эффективность.",
        "reliable": "Надежные инвестиции",
        "reliableText": "Решения фонда преследуют не только высокую доходность, но и надежность, управление рисками. Инвестиции осуществляются путем оценки всех рисков.",
        "priorities": "Наши приоритеты",
        "transparency": "Прозрачность",
        "transparencyТехт": "В нашем бизнесе мы обеспечиваем прозрачность и подотчетность",
        "protection": "Защита",
        "protectionText": "Мы заботимся о защите инвестиций, предпринимая необходимые шаги для этого",
        "compliance": "Комплаенс",
        "complianceТехт": "Наши процессы соответствуют самым высоким стандартам в отрасли, обеспечивая качество и эффективность принятия решений",
        "subscribeto": "Подпишитесь на нашу",
        "newslatter": "рассылку",
        "newslatterText": "Вы получите самую свежую информацию о наших программах, инвестициях, партнерах и других важных событиях",
        "email": "эл. адрес",
        "send": "Отправить",
        "contacte": "Свяжитесь с нами",
        "contactText1": "для получения",
        "contactText": " дополнительной информации",
        "footerText": "Мы амбициозная команда, которая знает, как добиться наилучших результатов. Мы делаем нашу работу наилучшим образом.",
        "about": "О нас",
        "address": "Гр Лусаворич 9, Ереван"
    }
}