{
  "en": { "emcapital": "EM Capital", "fond": "investment fond", "specialization": "Specialization", "whatis": "A way of investing money alongside other investors in order to benefit from the inherent advantages of working as part of a group.", "arzheqiMetsatsum": "Our professional team has extensive experience in investing and is specialized in investing in emerging markets.", "vision": "Optimal vision", "visionText": "We keep up with the latest developments in the market and make predictions to achieve the best results.", "attraction": "Investment attraction", "attractionText": "The Armenian economy has a high growth rate, which ensures high attractiveness and promises efficiency of investments.", "contact": "Contact us"},
  "hy": { "emcapital": "Ի ԷՄ Կապիտալ", "fond": "ներդրումային ֆոնդ", "specialization": "Մասնագիտացումը", "whatis": "Ներդրումային ֆոնդը այլ ներդրողների հետ միասին ներդրում կատարելու միջոց է ՝ որպես խմբի մաս լինելու առավելություններից օգտվելու համար", "arzheqiMetsatsum": "Մեր պրոֆեսիոնալ թիմը ունի մեծ փորձ ներդրումների ոլորտում եւ մասնագիտացած է զարգացող շուկաներում ներդրումներ կատարելու մեջ:", "vision": "Օպտիմալ տեսողություն", "visionText": "Մենք անընդհատ հետեւում ենք շուկայում տեղի ունեցող վերջին զարգացումներին եւ կատարում ենք կանխատեսումներ, որպեսզի հասնենք լավագույն արդյունքին։", "attraction": "Ներդրումային գրավչություն", "attractionText": "ՀՀ տնտեսությունն ունի աճի բարձր տեմպ, որը ապահովում է բարձր գրավչություն եւ խոստանում ներդրումների արդյունավետություն։", "contact": "Հետադարձ կապ"},
  "ru": { "emcapital": "И ЭМ Капитал", "fond": "инвестиционный фонд", "specialization": "Экспертиза", "whatis": "Способ инвестировать деньги вместе с другими инвесторами, чтобы извлечь выгоду из неотъемлемых преимуществ работы в составе группы.", "arzheqiMetsatsum": "Наша профессиональная команда имеет большой опыт инвестирования и специализируется на инвестировании в развивающиеся рынки.", "vision": "Оптимальное зрение", "visionText": "Мы следим за последними событиями на рынке и делаем прогнозы для достижения наилучших результатов.", "attraction": "Привлекательность инвестиций", "attractionText": "Экономика Армении имеет высокие темпы роста, что обеспечивает высокую привлекательность и обещает эффективность инвестиций.", "contact": "Связаться с нами"}
}
