{
  "en": {
    "emcapital": "EM Capital",
    "fond": "investment fond",
    "main": "Main",
    "specialization": "Our specialization",
    "professionalism": "Professionalism",
    "login": "Login",
    "subscribe": "Subscribe",
    "whatis": "A way of investing money alongside other investors in order to benefit from the inherent advantages of working as part of a group.",
    "arzheqiMetsatsum": "Our professional team has extensive experience in investing and is specialized in investing in emerging markets.",
    "vision": "Optimal vision",
    "visionText": "We keep up with the latest developments in the market and make predictions to achieve the best results.",
    "attraction": "Investment attraction",
    "attractionText": "The Armenian economy has a high growth rate, which ensures high attractiveness and promises efficiency of investments.",
    "contact": "Contact us",
    "settings": "Regulations",
    "allocation": "Asset allocation",
    "allocationText": "Our professional team specializes in investing in emerging market countries, ensuring a diversified portfolio.",
    "instruments": "Equity and debt instruments",
    "instrumentsText": "The fund provides a wide range of equity and debt instruments that allow for flexibility and efficiency.",
    "reliable": "Reliable investmens",
    "reliableText": "Fund solutions pursue not only high returns but also reliability, risk management. Investments are made by assessing all the risks involved.",
    "priorities": "Our priorities",
    "transparency": "Transparency",
    "transparencyТехт": "In our business we ensure transparency and accountability",
    "protection": "Protection",
    "protectionText": "We care about the protection of investments by taking the necessary steps to do so",
    "compliance": "Compliance",
    "complianceТехт": "Our processes meet the highest standards in the industry, ensuring quality and decision-making efficiency",
    "subscribeto": "Subscribe to our",
    "newslatter": "newsletter",
    "newslatterText": "You will get the latest information on our programs, investments, partners and other important events",
    "email": "email",
    "emailUp": "Email",
    "password": "Password",
    "signIn": "Sign in",
    "signInButton": "Enter",
    "wrong": "wrong email address or password",
    "send": "Send",
    "contacte": "Contact us",
    "contactText1": "for",
    "contactText": "more information",
    "footerText": "We are an ambitious team that knows how to deliver the best results. We do our job in the best possible way.",
    "about": "About us",
    "address": "Gr Lusavorich 9, Yerevan",
    "how": "How can we",
    "help": "help",
    "you": "you",
    "name": "Name",
    "surname": "Surname",
    "message": "Message",
    "about1": "About",
    "fund": "Fund",
    "aboutText": "The fund pursues the main goal of making an attractive income by investing in the markets of the CIS and Eastern European Emerging Markets, mainly in equity and debt instruments. The Fund invests in companies or other investment funds in Armenia or other developing countries by providing loans and / or financing individual projects and supplies, delivery or employment contracts, and financing the trade.",
    "nerdrumayin": "Armenia's investment",
    "gravchutyun": "attractiveness",
    "gravchutyunText": "We trust the progress of the Armenian economy, because Armenia has potential and that potential is in its population, which has a strong mind, it is known outside the country. In particular, China will build a 'Smart City' in Armenia. The 'Smart City project will be launched in Armenia in the near future on the joint initiative of the Reconstruction and Development Agency of Armenia (ADCARS) and the Government of China. To this end, China is going to invest about $ 15 billion to build this city in the next 10-15 years. In 2019, Armenia ranked first in Europe in terms of economic right. It is predicted that Armenia will be the leading economy in the CIS countries in the near future.",
    "kanonner": "Rules",
    "orenqner": "laws",
    "kanonakarger": "Regulations",
    "orenq1": "The Law of RA on Securities Market",
    "orenq2": "The Law of RA on Investment Funds",
    "orenq3": "«The Law of RA on the Central Bank of Armenia",
    "orenq4": "The Law of RA on Banks and Banking",
    "orenq5": "Civil Code of the Republic of Armenia",
    "orenq6": "The Law of RA on Joint Stock Companies",
    "orenq7": "The Law of RA on Currency Regulation and Currency Control",
    "orenq8": "The Law of RA on Combating Money Laundering and Terrorism Financing",
    "orenq9": "The Law of RA on  Establishment of a Unified Financial Regulation and Supervision Framework",
    "orenq10": "The Law of RA on Financial System Mediator",
    "kanon1": "Regulation 8/03",
    "kanon2": "On Information Publication by Banks, Credit Organizations, Insurance Companies, Insurance Brokers, Investment Companies, Central Depository and Payment and Settlement Organizations Implementing Money Remittances,",
    "kanon3": "Regulation 8/04",
    "kanon4": "On Minimum Conditions and Principles for Internal Rules, Regulating the Procedure of Examination of Complaints/Claims of Customers,",
    "kanon5": "Regulation 10/01",
    "kanon6": "On Registration and Licensing of Investment Fund Managers and Branches of Foreign Investment Fund Manager; Registration of Branches of Investment Fund Manager and Representative Offices of Investment Fund Manager and Foreign Investment Fund Manager; Re-Registration and Re-Licensing of Investment Companies as Investment Fund Managers; Acquisition of Qualified Holding in Statutory Fund of Investment Fund Manager; Procedure, Forms and Periods of Submission of Work plans, Reports on their Amendments and Execution by Investment Fund Managers, their Branches and Branches of Foreign Investment Fund Manager,",
    "kanon7": "Regulation 10/02",
    "kanon8": "On Prudential Standards of Management Company, Sizes Thereof (Including Minimum Size of Mandatory Holding of Management Company in Each Investment Fund Under Management of Management Company), Minimum Size of Infringement of Prudential Standards, Which are Grounds for Revocation of Licence (Permission) of Management Company,",
    "kanon9": "Regulation 10/04",
    "kanon10": "On the Procedure of Calculation of Net Asset Value of Investment Funds,",
    "kanon11": "Regulation 10/05",
    "kanon12": "On Accreditation of Managers of Investment fund Managers and Custodians, Natural Persons Executing Investment Fund Management Activity and Investment Fund Custody Keeping, Criteria For Their Professional Compliance and List of Topics for Assessing their professional qualification,",
    "kanon13": "Regulation 10/10",
    "kanon14": "On Investment Limits of Investment Funds,",
    "kanon15": "Regulation 10/11",
    "kanon16": "On Terms and Conditions for Registration of Investment Fund (Fund Rules), Issuing Permission to Sell Securities of Foreign Investment Fund in the Republic of Armenia",
    "kanon17": "Regulation 10/14",
    "kanon18": "On Procedure of Calculation of Net Asset Value for Determining Taxable Profit",
    "kanon19": "Regulation 33",
    "kanon20": "On Custodial Activities of Securities",
    "kanon21": "The Governmental Clarifications of the Central Bank on a number of issues related to non-public funds"
  },
  "hy": {
    "emcapital": "Ի ԷՄ Կապիտալ",
    "fond": "ներդրումային ֆոնդ",
    "main": "Գլխավոր",
    "specialization": "Մասնագիտացում",
    "professionalism": "Պորֆեսիոնալիզմ",
    "login": "Մուտք",
    "subscribe": "Բաժանորդագրվել",
    "whatis": "Ներդրումային ֆոնդը այլ ներդրողների հետ միասին ներդրում կատարելու միջոց է ՝ որպես խմբի մաս լինելու առավելություններից օգտվելու համար",
    "arzheqiMetsatsum": "Մեր պրոֆեսիոնալ թիմը ունի մեծ փորձ ներդրումների ոլորտում եւ մասնագիտացած է զարգացող շուկաներում ներդրումներ կատարելու մեջ:",
    "vision": "Օպտիմալ տեսողություն",
    "visionText": "Մենք անընդհատ հետեւում ենք շուկայում տեղի ունեցող վերջին զարգացումներին եւ կատարում ենք կանխատեսումներ, որպեսզի հասնենք լավագույն արդյունքին։",
    "attraction": "Ներդրումային գրավչություն",
    "attractionText": "ՀՀ տնտեսությունն ունի աճի բարձր տեմպ, որը ապահովում է բարձր գրավչություն եւ խոստանում ներդրումների արդյունավետություն։",
    "contact": "Հետադարձ կապ",
    "settings": "Կարգավորումներ",
    "allocation": "Միջոցների տեղաբաշխում",
    "allocationText": "Մեր պրոֆեսիոնալ թիմը մասնագիտացած է զարգացող շուկա ունեցող երկրներում տարատեսակ ներդրումներ կատարելու մեջ՝ ապահովելով դիվերսիֆիկացված պորտֆել։",
    "instruments": "Բաժնային եւ պարտքային գործիքներ",
    "instrumentsText": "Ֆոնդը տրամադրում է բաժնային եւ պարտքային լայն գործիքակազմի ապահովում, որը թույլ է տալիս ապահովել ճկունություն եւ արդյունավետություն։",
    "reliable": "Հուսալի ներդրումներ",
    "reliableText": "Ֆոնդի լուծումները հետապնդում են ոչ միայն բարձր եկամտաբերության ապահովում,այլ նաև հուսալիություն, ռիսկի կառավարելի մակարդակ։ Ներդրումները կատարվում են՝ գնահատելով դրանց հետ կապված բոլոր ռիսկերը։",
    "priorities": "Մեր առաջնահերթությունները",
    "transparency": "Թափանցիկություն",
    "transparencyТехт": "Մեր գործունեության մեջ մենք ապահովում ենք թափանցիկությունը և հաշվետվողականությունը",
    "protection": "Պաշտպանություն",
    "protectionText": "Մենք հոգ ենք տանում ներդումների պաշտպանվածության մասին՝ ձեռնարկելով դրա համա անհրաժեշտ քայլերը",
    "compliance": "Համապատասխանություն",
    "complianceТехт": "Մեր գործըթացները համապատասխանում են ոլորտի բարձրագույն ստանդարտներին՝ ապահովելով որակ և որոշումների ընդունման արդյունավետություն",
    "subscribeto": "Բաժանորդագրվեք մեր",
    "newslatter": "տեղեկագրին",
    "newslatterText": "Դուք կստանաք ամենաթարմ տեղեկատվությունը մեր ծրագրերի, ներդրումների, գործընկերների և այլ կարևոր իրադարձությունների վերաբերյալ",
    "email": "Էլ հասցե",
    "emailUp": "Էլ հասցե",
    "signIn": "Մուտք գործել",
    "password": "Գաղտնաբառ",
    "signInButton": "Մուտք",
    "wrong": "սխալ Էլ․ հասցե կամ գաղտնաբառ",
    "send": "Ուղարկել",
    "contacte": "Կապվեք մեզ հետ",
    "contactText1": "ստանալու",
    "contactText": "լրացուցիչ տեղեկատվություն",
    "footerText": "Մենք ամբիցիոզ թիմ ենք, որը գիտի ինչպես ապահովել լավագույն արդյունք։ Մենք կատարում ենք մեր աշխատանքը լավագույն կերպով։",
    "about": "Մեր մասին",
    "address": "Գր Լուսավորիչ 9, Երեւան",
    "how": "Ինչպես  կարող ենք",
    "help": "օգնել",
    "you": "ձեզ",
    "name": "Անուն",
    "surname": "Ազգանուն",
    "message": "Հաղորդագրություն",
    "about1": "Ֆոնդի",
    "fund": "մասին",
    "aboutText": "Ֆոնդը հետապնդում է գրավիչ եկամուտ ստանալու հիմնական նպատակ՝ ներդրումներ կատարելով ԱՊՀ և Արևելյան Եվրոպայի զարգացող (Emerging Markets) երկրների շուկաներում հիմնականում բաժնետիրական և պարտքային գործիքներում: Ֆոնդը ներդրում է կատարում Հայաստանի կամ այլ զարգացող երկրների ընկերությունների և կամ այլ ներդրումային ֆոնդերի մեջ բաժնեմասնակցության ձեռքբերմամբ, փոխառությունների տրամադրմամբ և/կամ առանձին ծրագրերի և/կամ մատակարարման, առաքման կամ աշխատանքների պայմանագրերի ֆինանսավորման, առևտրի ֆինանսավորման միջոցով:",
    "nerdrumayin": "Հայաստանի ներդրումային",
    "gravchutyun": "գրավչությունը",
    "gravchutyunText": "Մենք վստահում ենք Հայաստանի տնտեսության առաջընթացին, քանի որ Հայաստանն ունի պոտենցիալ եւ այդ պոտենցիալն իր բնակչության մեջ է, որն ունի հզոր միտք, և դա հայտնի է նաև երկրի սահմաններից դուրս։ Մասնավորապես Չինաստանը Հայաստանում «Խելացի քաղաք» կկառուցի: Հայաստանի վերակառուցման և զարգացման ԱԴԿԱՌՍ գործակալության և Չինաստանի կառավարության համատեղ նախաձեռնությամբ առաջիկայում Հայաստանում կյանքի կկոչվի «Խելացի քաղաք» նախագիծը: Այս նպատակով Չինաստանը պատրաստվում է շուրջ 15 միլիարդ դոլարի ներդրումներ անել՝ առաջիկա 10-15 տարում այս քաղաքը կառուցելու համար: 2019 թվականին տնտեսական աջի ցուցանիշով Հայաստանը զբաղեցրել է առաջին տեղը Եվրոպայում։ Կանխատեսվում է, որ Հայաստանը հանդիսանալու է մոտակա ապագայի ԱՊՀ երկրների մեջ տնտեսական աՃի տեմպով առաջատար երկիրը։",
    "kanonner": "Կանոններ",
    "orenqner": "Օրենքներ",
    "kanonakarger": "Կանոնակարգեր",
    "orenq1": "ՀՀ օրենքը Արժեթղթերի շուկայի մասին",
    "orenq2": "ՀՀ օրենքը ներդրումային ֆոնդերի մասին",
    "orenq3": "«ՀՀ կենտրոնական բանկի մասին» ՀՀ օրենքը",
    "orenq4": "«Բանկերի և բանկային գործունեության մասին» ՀՀ օրենքը",
    "orenq5": "«Հայաստանի Հանրապետության Քաղաքացիական Օրենսգիրք»",
    "orenq6": "«Բաժնետիրական ընկերությունների մասին»",
    "orenq7": "«Արժույթային կարգավորման և վերահսկողության մասին» ՀՀ օրենքը",
    "orenq8": "«Փողերի լվացման և ահաբեկչության ֆինանսավորման դեմ պայքարի մասին» ՀՀ օրենքը",
    "orenq9": "«Ֆինանսական կարգավորման և վերահսկողության միավորված համակարգի ներդրման մասին» ՀՀ օրենքը",
    "orenq10": "«Ֆինանսկան համակարգի հաշտարարի մասին» ՀՀ օրենքը",
    "kanon1": "Կանոնակարգ 8/03",
    "kanon2": "«Բանկերի, վարկային կազմակերպությունների, ապահովագրական ընկերությունների, ապահովագրական բրոքերների, ներդրումային ընկերությունների, Կենտրոնական դեպոզիտարիայի և դրամական փոխանցումներ իրականացնող վճարահաշվարկային կազմակերպությունների կողմից տեղեկությունների հրապարակումը»",
    "kanon3": "Կանոնակարգ 8/04",
    "kanon4": "«Հաճախորդների բողոք-պահանջների քննության գործընթացը կարգավորող ներքին իրավական ակտերին ներկայացվող նվազագույն պայմաններ և սկզբունքները» ՀՀ օրենքը",
    "kanon5": "Կանոնակարգ 10/01",
    "kanon6": "«Ներդրումային ֆոնդի կառավարիչների և օտարերկրյա ներդրումային ֆոնդի կառավարչի մասնաճյուղերի գրանցումն ու լիցենզավորումը, ներդրումային ֆոնդի կառավարչի մասնաճյուղերի, ինչպես նաև ներդրումային ֆոնդի կառավարչի և օտարերկրյա ներդրումային ֆոնդի կառավարչի ներկայացուցչությունների գրանցումը, ներդրումային ընկերությունների վերագրանցումը և վերալիցենզավորումը` որպես ներդրումային ֆոնդի կառավարիչ, ներդրումային ֆոնդի կառավարչի կանոնադրական կապիտալում նշանակալից մասնակցություն ձեռք բերելը, ներդրումային ֆոնդի կառավարիչների, դրանց մասնաճյուղերի և օտարերկրյա ներդրումային ֆոնդի կառավարչի մասնաճյուղերի կողմից գործարար ծրագրի, դրա փոփոխությունների և դրա իրականացման վերաբերյալ հաշվետվությունների ներկայացման կարգը, ձևը և ժամկետները»",
    "kanon7": "Կանոնակարգ 10/02",
    "kanon8": "«Ներդրումային ֆոնդի կառավարչի գործունեության հիմնական տնտեսական նորմատիվները, դրանց սահմանաչափերը (ներառյալ՝ ներդրումային ֆոնդի կառավարչի կողմից կառավարվող յուրաքանչյուր ներդրումային ֆոնդում կառավարչի պարտադիր մասնակցության նվազագույն չափը), տնտեսական նորմատիվների խախտումների` ներդրումային ֆոնդի կառավարչի լիցենզիան (թույլտվությունը) ուժը կորցրած ճանաչելու հիմք համարվող նվազագույն չափը»",
    "kanon9": "Կանոնակարգ 10/04",
    "kanon10": "«Ներդրումային ֆոնդերի զուտ ակտիվների արժեքի հաշվարկման կարգ»",
    "kanon11": "Կանոնակարգ 10/05",
    "kanon12": "«Ներդրումային ֆոնդի կառավարիչների եւ պահառուների ղեկավարների ու ներդրումային ֆոնդի կառավարման գործունեություն իրականացնող ֆիզիկական անձանց որակավորումը, նրանց մասնագիտական համապատասխանության չափանիշներն ու թեմաների ստուգման ցանկը»",
    "kanon13": "Կանոնակարգ 10/10",
    "kanon14": "«Ներդրումային ֆոնդերի ներդրումային սահմանափակումները»",
    "kanon15": "Կանոնակարգ 10/11",
    "kanon16": "«Ներդրումային ֆոնդի (ֆոնդի կանոնների) գրանցումը, օտարերկրյա ներդրումային ֆոնդի արժեթղթերը ՀՀ-ում վաճառելու համար նախնական թույլտվություն տրամադրելու կարգն ու պայմանները»",
    "kanon17": "Կանոնակարգ 10/14",
    "kanon18": "«Հարկվող շահույթի որոշման համար ներդրումային ֆոնդերի զուտ ակտիվների արժեքի հաշվարկման կարգ»",
    "kanon19": "Կանոնակարգ 33",
    "kanon20": "«Արժեթղթերի պահառության գործունեությունը»",
    "kanon21": "ՀՀ կենտրոնական բանկի պաշտոնական պարզաբանում ոչ հրապարակային ֆոնդերիհետ կապված մի շարք հարցերի վերաբերյալ"
  },
  "ru": {
    "emcapital": "И ЭМ Капитал",
    "fond": "инвестиционный фонд",
    "main": "Главная",
    "specialization": "Наша специализация",
    "professionalism": "Профессионализм",
    "login": "Вход",
    "subscribe": "Подписаться",
    "whatis": "Способ инвестировать деньги вместе с другими инвесторами, чтобы извлечь выгоду из неотъемлемых преимуществ работы в составе группы.",
    "arzheqiMetsatsum": "Наша профессиональная команда имеет большой опыт инвестирования и специализируется на инвестировании в развивающиеся рынки.",
    "vision": "Оптимальное зрение",
    "visionText": "Мы следим за последними событиями на рынке и делаем прогнозы для достижения наилучших результатов.",
    "attraction": "Привлекательность инвестиций",
    "attractionText": "Экономика Армении имеет высокие темпы роста, что обеспечивает высокую привлекательность и обещает эффективность инвестиций.",
    "contact": "Связаться с нами",
    "settings": "Регулирование",
    "allocation": "Распределение активов",
    "allocationText": "Наша профессиональная команда специализируется на инвестировании в страны с формирующимся рынком, обеспечивая диверсифицированное портфолио.",
    "instruments": "Долевые и долговые инструменты",
    "instrumentsText": "Фонд предоставляет широкий спектр долевых и долговых инструментов, которые обеспечивают гибкость и эффективность.",
    "reliable": "Надежные инвестиции",
    "reliableText": "Решения фонда преследуют не только высокую доходность, но и надежность, управление рисками. Инвестиции осуществляются путем оценки всех рисков.",
    "priorities": "Наши приоритеты",
    "transparency": "Прозрачность",
    "transparencyТехт": "В нашем бизнесе мы обеспечиваем прозрачность и подотчетность",
    "protection": "Защита",
    "protectionText": "Мы заботимся о защите инвестиций, предпринимая необходимые шаги для этого",
    "compliance": "Комплаенс",
    "complianceТехт": "Наши процессы соответствуют самым высоким стандартам в отрасли, обеспечивая качество и эффективность принятия решений",
    "subscribeto": "Подпишитесь на нашу",
    "newslatter": "рассылку",
    "newslatterText": "Вы получите самую свежую информацию о наших программах, инвестициях, партнерах и других важных событиях",
    "email": "эл. адрес",
    "emailUp": "Эл. адрес",
    "signIn": "Вход",
    "password": "Пароль",
    "signInButton": "Вход",
    "wrong": "неправильный адрес эл почты или пароль",
    "send": "Отправить",
    "contacte": "Свяжитесь с нами",
    "contactText1": "для получения",
    "contactText": " дополнительной информации",
    "footerText": "Мы амбициозная команда, которая знает, как добиться наилучших результатов. Мы делаем нашу работу наилучшим образом.",
    "about": "О нас",
    "address": "Гр Лусаворич 9, Ереван",
    "how": "Как мы можем",
    "help": "помочь",
    "you": "вам",
    "name": "Имя",
    "surname": "Фамилия",
    "message": "Сообщение",
    "about1": "О",
    "fund": "Фонде",
    "aboutText": "Фонд преследует основную цель получения привлекательного дохода путем инвестирования в рынки развивающихся стран СНГ и Восточной Европы, главным образом в долевые и долговые инструменты. Фонд инвестирует в компании или другие инвестиционные фонды в Армении или других развивающихся странах через предоставления займов и / или финансируя отдельные проекты и поставки, контракты на поставку или трудоустройство, а также финансированием торговли.",
    "nerdrumayin": "Инвестиционная привлекательность",
    "gravchutyun": "Армении",
    "gravchutyunText": "Мы доверяем прогрессу армянской экономики, потому что у Армении есть потенциал, и этот потенциал заключается в ее населении, которое обладает сильным умом, это известно за пределами страны. В частности, Китай построит в Армении «Умный город». В ближайшее время в Армении будет запущен проект «Умный город» по совместной инициативе Агентства реконструкции и развития Армении (ADCARS) и правительства Китая. Для этого Китай намерен вложить около 15 миллиардов долларов в строительство этого города в ближайшие 10-15 лет. В 2019 году Армения заняла первое место в Европе по экономическому праву. Прогнозируется, что в ближайшем будущем Армения станет ведущей экономикой в ​​странах СНГ.",
    "kanonner": "Правила",
    "orenqner": "Законы",
    "kanonakarger": "Положении",
    "orenq1": "Закон РА «О рынке ценных бумаг»",
    "orenq2": "Закон РА «Об инвестиционных фондах»",
    "orenq3": "Закон РА «О Центральном Банке Республики Армения»",
    "orenq4": "Закон РА «О банках и банковской деятельности»",
    "orenq5": "Гражданский кодекс Республики Армения",
    "orenq6": "Закон РА «Об акционерных обществах»",
    "orenq7": "Закон РА «O валютном регулировании и валютном контроле»",
    "orenq8": "Закон РА «О борьбе с отмыванием денег и финансированием терроризма»",
    "orenq9": "Закон РА «О внедрении единой системы финансового регулирования и контроля»",
    "orenq10": "Закон РА «Oб арбитре финансовой системы»",
    "kanon1": "Положение 8/03",
    "kanon2": "“Опубликование сведений банками, кредитными организациями, страховыми компаниями, страховыми брокерами, инвестиционными компаниями, Центральным депозитарием и осуществляющими денежные переводы платежно-расчетными организациями”",
    "kanon3": "Положение 8/04",
    "kanon4": "“Минимальные требования, предъявляемые к внутренним правовым актам, регулирующим процесс рассмотрения жалоб-требований клиентов, и принципы их рассмотрения”",
    "kanon5": "Положение 10/01",
    "kanon6": "“Регистрация и лицензирование управляющих инвестиционным фондом и филиалов управляющего иностранным инвестиционным фондом, регистрация филиалов управляющего инвестиционным фондом, а также представительств управляющего инвестиционным фондом и управляющего иностранным инвестиционным фондом; перерегистрация и перелицензирование инвестиционных компаний как управляющие инвестиционным фондом; приобретение значительного участия в уставном капитале управляющего инвестиционным фондом;  порядок, форма и сроки представления бизнес-плана управляющих инвестиционным фондом и филиалов управляющего  иностранным  инвестиционным фондом, изменений в бизнес-плане и отчетов о его выполнении”",
    "kanon7": "Положение 10/02",
    "kanon8": "“Основные экономические нормативы управляющего инвестиционным фондом, их предельные величины (включая минимальный размер обязательного участия управляющего в каждом управляемом им инвестиционном фонде), минимальные величины нарушений экономических нормативов, являющихся основанием для признания утратившей силу лицензии (разрешения) управляющего инвестиционным фондом”",
    "kanon9": "Положение 10/04",
    "kanon10": "“Порядок расчета стоимости чистых активов инвестиционных фондов”",
    "kanon11": "Положение 10/05",
    "kanon12": "“Лицензирование руководителей управляющих инвестиционным фондом и хранителей инвестиционного фонда и физических лиц, осуществляющих деятельность по управлению инвестиционным фондом и хранению инвестиционного фонда, критерии их профессиональной пригодности, перечень тем для проверки их профессиональной квалификации”",
    "kanon13": "Положение 10/10",
    "kanon14": "“Инвестиционные ограничения для инвестиционных фондов”",
    "kanon15": "Положение 10/11",
    "kanon16": "“Порядок и условия регистрации инвестиционного фонда (правил фонда), предоставления предварительного разрешения на продажу ценных бумаг иностранного инвестиционного фонда в Республике Армения”",
    "kanon17": "Положение 10/14",
    "kanon18": "“Порядок расчета стоимости чистых активов фонда для определения прибыли, подлежащей налогообложению”",
    "kanon19": "Положение 33",
    "kanon20": "“О деятельности по хранению ценных бумаг”",
    "kanon21": "Разъяснения Центрального банка РА о ряде вопросов, касающихся непубличных фондов"
  }
}
